
/* Class = "NSTextField"; ibShadowedToolTip = "Multiple keywords may be separated by semicolons or commas"; ObjectID = "0Fn-Al-RRf"; */
"0Fn-Al-RRf.ibShadowedToolTip" = "Birden fazla anahtar kelime noktalı virgül veya virgülle ayrılabilir.";

/* Class = "NSTextFieldCell"; title = "Focal Length"; ObjectID = "0dM-KD-bg5"; */
"0dM-KD-bg5.title" = "Odak Uzunluğu";

/* Class = "NSTextFieldCell"; title = "Attribution URL"; ObjectID = "0kn-60-851"; */
"0kn-60-851.title" = "Atıf URL'si";

/* Class = "NSMenuItem"; title = "Raw data"; ObjectID = "14w-A2-dCX"; */
"14w-A2-dCX.title" = "Ham veri";

/* Class = "NSTextFieldCell"; title = "CC"; ObjectID = "1GC-LH-J1f"; */
"1GC-LH-J1f.title" = "CC";

/* Class = "NSTextFieldCell"; title = "Desc. Writer"; ObjectID = "1x0-KF-Zeb"; */
"1x0-KF-Zeb.title" = "Açıklama. Yazar";

/* Class = "NSTextFieldCell"; title = "Size"; ObjectID = "274-Xu-ynt"; */
"274-Xu-ynt.title" = "Size";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "4j6-gL-RLE"; */
"4j6-gL-RLE.title" = "Başlık";

/* Class = "NSTextFieldCell"; title = "Aperture"; ObjectID = "4mS-29-r0g"; */
"4mS-29-r0g.title" = "Apertur";

/* Class = "NSTextFieldCell"; title = "Exp. Prog"; ObjectID = "568-Ze-21J"; */
"568-Ze-21J.title" = "Deney. Prog";

/* Class = "NSTextFieldCell"; title = "Source"; ObjectID = "5LK-Ce-q68"; */
"5LK-Ce-q68.title" = "Kaynak";

/* Class = "NSTextFieldCell"; title = "Job ID"; ObjectID = "5nx-aT-6KR"; */
"5nx-aT-6KR.title" = "İş Kimliği";

/* Class = "NSTextFieldCell"; title = "Rating"; ObjectID = "66j-QE-bgR"; */
"66j-QE-bgR.title" = "Puanlama";

/* Class = "NSTextFieldCell"; title = "City"; ObjectID = "6Ww-5m-ZmA"; */
"6Ww-5m-ZmA.title" = "Şehir";

/* Class = "NSTextFieldCell"; title = "Headline"; ObjectID = "8N3-Ou-wC3"; */
"8N3-Ou-wC3.title" = "Başlık";

/* Class = "NSTextFieldCell"; title = "Country"; ObjectID = "8Ya-Zv-CoG"; */
"8Ya-Zv-CoG.title" = "Ülke";

/* Class = "NSTextFieldCell"; title = "Description"; ObjectID = "9QC-v7-fbW"; */
"9QC-v7-fbW.title" = "Tanım";

/* Class = "NSTextFieldCell"; title = "Postcode/ZIP"; ObjectID = "Bx6-nT-wrc"; */
"Bx6-nT-wrc.title" = "Posta Kodu";

/* Class = "NSTextFieldCell"; title = "Phone"; ObjectID = "C2j-qv-0EQ"; */
"C2j-qv-0EQ.title" = "Telefon";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Creative Commons licence"; ObjectID = "CRu-Xi-7Tc"; */
"CRu-Xi-7Tc.ibShadowedToolTip" = "Creative Commons lisansı";

/* Class = "NSTextFieldCell"; title = "Exp. Bias"; ObjectID = "CyE-Vi-WZz"; */
"CyE-Vi-WZz.title" = "Deneysel Yanlılık";

/* Class = "NSTextFieldCell"; title = "Date Shot"; ObjectID = "En2-h8-dex"; */
"En2-h8-dex.title" = "Çekim Tarihi";

/* Class = "NSTextFieldCell"; title = "Genre"; ObjectID = "FZi-P6-zI0"; */
"FZi-P6-zI0.title" = "Tür";

/* Class = "NSTabViewItem"; label = "EXIF"; ObjectID = "FZk-ga-yJN"; */
"FZk-ga-yJN.label" = "EXIF";

/* Class = "NSTextFieldCell"; title = "Copyright"; ObjectID = "GuA-Gq-Nqv"; */
"GuA-Gq-Nqv.title" = "Telif hakkı";

/* Class = "NSTextFieldCell"; title = "ISO Country Code"; ObjectID = "Jd1-XC-k4f"; */
"Jd1-XC-k4f.title" = "ISO Ülke Kodu";

/* Class = "NSTableColumn"; headerCell.title = "Value"; ObjectID = "Kk9-vS-AmD"; */
"Kk9-vS-AmD.headerCell.title" = "Değer";

/* Class = "NSTextField"; ibShadowedToolTip = "Multiple scenes may be separated by semicolons or commas"; ObjectID = "KkJ-so-EnC"; */
"KkJ-so-EnC.ibShadowedToolTip" = "Birden fazla sahne, noktalı virgül veya virgül ile ayrılabilir.";

/* Class = "NSTextFieldCell"; title = "City"; ObjectID = "L2J-hq-h0E"; */
"L2J-hq-h0E.title" = "Şehir";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "LyS-XT-Xq1"; */
"LyS-XT-Xq1.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Author Title"; ObjectID = "MbJ-xd-lam"; */
"MbJ-xd-lam.title" = "Yazar Başlığı";

/* Class = "NSTextFieldCell"; title = "Maker"; ObjectID = "Nn1-Ug-q33"; */
"Nn1-Ug-q33.title" = "Yapıcı";

/* Class = "NSTextField"; ibShadowedToolTip = "Multiple subject codes may be separated by semicolons or commas"; ObjectID = "O6l-50-X6W"; */
"O6l-50-X6W.ibShadowedToolTip" = "Birden fazla konu kodu noktalı virgül veya virgülle ayrılabilir.";

/* Class = "NSTextField"; ibShadowedToolTip = "The original owner of the copyright; this could be an agency, a member of an agency or an individual"; ObjectID = "OGF-m7-mUv"; */
"OGF-m7-mUv.ibShadowedToolTip" = "Telif hakkının asli sahibi; bu bir ajans, bir ajans üyesi veya bir birey olabilir.";

/* Class = "NSTextFieldCell"; title = "Region"; ObjectID = "RlX-21-5sG"; */
"RlX-21-5sG.title" = "Bölge";

/* Class = "NSButtonCell"; title = "Public domain"; ObjectID = "Rlf-Ov-OWc"; */
"Rlf-Ov-OWc.title" = "Kamusal alan";

/* Class = "NSTableColumn"; headerCell.title = "Key"; ObjectID = "TYb-BG-lv2"; */
"TYb-BG-lv2.headerCell.title" = "Anahtar";

/* Class = "NSTextFieldCell"; title = "Subject Codes"; ObjectID = "UDo-Jp-JNe"; */
"UDo-Jp-JNe.title" = "Konu Kodları";

/* Class = "NSTextFieldCell"; title = "URL"; ObjectID = "Uwc-Gs-E2d"; */
"Uwc-Gs-E2d.title" = "URL";

/* Class = "NSMenuItem"; title = "IPTC (Contact)"; ObjectID = "VK8-Vd-cGE"; */
"VK8-Vd-cGE.title" = "IPTC (İletişim)";

/* Class = "NSTextFieldCell"; title = "More Perms URL"; ObjectID = "VfJ-Z7-2aJ"; */
"VfJ-Z7-2aJ.title" = "Daha Fazla Perm URL";

/* Class = "NSTextFieldCell"; title = "Location"; ObjectID = "WV2-Se-yn4"; */
"WV2-Se-yn4.title" = "Konum";

/* Class = "NSTextFieldCell"; title = "Statement"; ObjectID = "Wv7-ya-gSe"; */
"Wv7-ya-gSe.title" = "Açıklama";

/* Class = "NSTextFieldCell"; title = "Attribution Name"; ObjectID = "XWy-5g-TYg"; */
"XWy-5g-TYg.title" = "Atıf Adı";

/* Class = "NSTabViewItem"; label = "Detail"; ObjectID = "Xe0-Bz-kn0"; */
"Xe0-Bz-kn0.label" = "Detay";

/* Class = "NSTextFieldCell"; title = "Camera"; ObjectID = "Yfa-2a-cJU"; */
"Yfa-2a-cJU.title" = "Kamera";

/* Class = "NSTextField"; ibShadowedToolTip = "Multiple values may be separated by a comma"; ObjectID = "aEa-An-HmT"; */
"aEa-An-HmT.ibShadowedToolTip" = "Birden fazla değer virgül ile ayrılabilir";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "aKN-lm-LmI"; */
"aKN-lm-LmI.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Country"; ObjectID = "ade-8o-Obn"; */
"ade-8o-Obn.title" = "Ülke";

/* Class = "NSMenuItem"; title = "EXIF"; ObjectID = "bTT-vz-BFs"; */
"bTT-vz-BFs.title" = "EXIF";

/* Class = "NSMenuItem"; title = "Detail"; ObjectID = "cZD-P6-HFD"; */
"cZD-P6-HFD.title" = "Detay";

/* Class = "NSTabViewItem"; label = "Rights"; ObjectID = "cec-Kt-iUq"; */
"cec-Kt-iUq.label" = "Haklar";

/* Class = "NSTextFieldCell"; title = "Credit"; ObjectID = "dHJ-92-hnv"; */
"dHJ-92-hnv.title" = "Kredi";

/* Class = "NSTextField"; ibShadowedToolTip = "The provider of the image, who is not necessarily the owner/creator"; ObjectID = "dTI-aM-0FO"; */
"dTI-aM-0FO.ibShadowedToolTip" = "Görüntünün sağlayıcısı, mutlaka sahibi/yaratıcı değildir.";

/* Class = "NSTextField"; ibShadowedToolTip = "A URL where additional permissions (commercial licensing, etc) are available"; ObjectID = "dcc-ib-dM3"; */
"dcc-ib-dM3.ibShadowedToolTip" = "Ek izinlerin (ticari lisanslama vb.) mevcut olduğu bir URL";

/* Class = "NSTextFieldCell"; title = "Website"; ObjectID = "e8V-Rh-aBR"; */
"e8V-Rh-aBR.title" = "Web sitesi";

/* Class = "NSTextField"; ibShadowedToolTip = "Multiple values may be separated by a comma"; ObjectID = "efO-dk-rEM"; */
"efO-dk-rEM.ibShadowedToolTip" = "Birden fazla değer virgül ile ayrılabilir";

/* Class = "NSTextFieldCell"; title = "Created At"; ObjectID = "hwU-JC-q3u"; */
"hwU-JC-q3u.title" = "Oluşturulma Tarihi";

/* Class = "NSMenuItem"; title = "Clear"; ObjectID = "iNT-1O-2t0"; */
"iNT-1O-2t0.title" = "Açık";

/* Class = "NSTextFieldCell"; title = "ISO"; ObjectID = "ihL-Zs-RqJ"; */
"ihL-Zs-RqJ.title" = "ISO";

/* Class = "NSTextFieldCell"; title = "Flash Fired"; ObjectID = "jLP-Al-DVE"; */
"jLP-Al-DVE.title" = "Ateşli Flaş";

/* Class = "NSTextField"; ibShadowedToolTip = "The URL to use when attributing this work"; ObjectID = "jZW-rW-Ucu"; */
"jZW-rW-Ucu.ibShadowedToolTip" = "Bu eseri atıfta bulunurken kullanılacak URL";

/* Class = "NSTextFieldCell"; title = "Region"; ObjectID = "k26-12-g5a"; */
"k26-12-g5a.title" = "Bölge";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "k2Y-So-DSV"; */
"k2Y-So-DSV.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Address"; ObjectID = "kMF-pm-hXx"; */
"kMF-pm-hXx.title" = "Adres";

/* Class = "NSMenuItem"; title = "Rights"; ObjectID = "kwG-P2-bKL"; */
"kwG-P2-bKL.title" = "Haklar";

/* Class = "NSTextField"; ibShadowedToolTip = "Multiple values may be separated by a comma"; ObjectID = "lCi-8Y-I4d"; */
"lCi-8Y-I4d.ibShadowedToolTip" = "Birden fazla değer virgül ile ayrılabilir";

/* Class = "NSTextField"; ibShadowedToolTip = "The copyright terms and/or holder"; ObjectID = "ohk-ts-JEg"; */
"ohk-ts-JEg.ibShadowedToolTip" = "Telif hakkı şartları ve/veya sahibi";

/* Class = "NSTabViewItem"; label = "File"; ObjectID = "q9a-p7-MBF"; */
"q9a-p7-MBF.label" = "Dosya";

/* Class = "NSMenuItem"; title = "IPTC (Image)"; ObjectID = "qXi-bZ-siV"; */
"qXi-bZ-siV.title" = "IPTC (Görüntü)";

/* Class = "NSTextFieldCell"; title = "Instructions"; ObjectID = "rfL-QQ-Wue"; */
"rfL-QQ-Wue.title" = "Talimatlar";

/* Class = "NSTextFieldCell"; title = "Keywords"; ObjectID = "sJf-rL-110"; */
"sJf-rL-110.title" = "Anahtar Kelimeler";

/* Class = "NSTabViewItem"; label = "Raw"; ObjectID = "sza-Df-rCA"; */
"sza-Df-rCA.label" = "Ham";

/* Class = "NSTextFieldCell"; title = "Author"; ObjectID = "tuS-5f-VDR"; */
"tuS-5f-VDR.title" = "Yazar";

/* Class = "NSTextFieldCell"; title = "Metering"; ObjectID = "txW-DQ-8tt"; */
"txW-DQ-8tt.title" = "Sayaç";

/* Class = "NSTextFieldCell"; title = "Exposure"; ObjectID = "uKC-Am-XE5"; */
"uKC-Am-XE5.title" = "Maruz kalma";

/* Class = "NSTabViewItem"; label = "IPTC (Contact)"; ObjectID = "uTp-pb-x6c"; */
"uTp-pb-x6c.label" = "IPTC (İletişim)";

/* Class = "NSTextFieldCell"; title = "Email"; ObjectID = "us8-Mt-xFf"; */
"us8-Mt-xFf.title" = "E-posta";

/* Class = "NSMenuItem"; title = "Reset"; ObjectID = "wGP-MJ-mbr"; */
"wGP-MJ-mbr.title" = "Sıfırlama";

/* Class = "NSTextField"; ibShadowedToolTip = "The creator's preferred name to use when attributing this work"; ObjectID = "wzH-n8-2Le"; */
"wzH-n8-2Le.ibShadowedToolTip" = "Bu eseri atıfta bulunurken kullanılması tercih edilen ismi";

/* Class = "NSTextFieldCell"; title = "Lens"; ObjectID = "xbo-Cu-PZW"; */
"xbo-Cu-PZW.title" = "Lens";

/* Class = "NSTextField"; ibShadowedToolTip = "Multiple authors may be separated by semicolons"; ObjectID = "yoM-w9-cvz"; */
"yoM-w9-cvz.ibShadowedToolTip" = "Birden fazla yazar noktalı virgülle ayrılabilir.";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "z1h-Sw-9zs"; */
"z1h-Sw-9zs.title" = "Dosya";

/* Class = "NSTabViewItem"; label = "IPTC (Image)"; ObjectID = "zL1-dx-245"; */
"zL1-dx-245.label" = "IPTC (Görüntü)";

/* Class = "NSTextFieldCell"; title = "Scenes"; ObjectID = "zYN-F4-rtm"; */
"zYN-F4-rtm.title" = "Sahneler";
